Repository: tournesol-app/tournesol
Catalog: backend/core/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Enable the selected banners.
fr: Activer les bannières sélectionnées.

source: Disable the selected banners.
fr: Désactiver les bannières sélectionnées.

source: has answer?
fr: a une réponse?

source: Yes
fr: Oui

source: No
fr: Non

source: Enable the selected entries.
fr: Activer les entrées sélectionnées.

source: %d entry was successfully marked as enabled.
fr: %d entrée a été activée avec succès.

source: Disable the selected entries.
fr: Désactiver les entrées sélectionnées.

source: %d entry was successfully marked as disabled.
fr: %d entrée a été désactivée avec succès.

source: A user cannot vouch for himself.
fr: Un utilisateur ne peut pas se porter garant pour lui-même.

source: You have already vouched for this user.
fr: Vous vous êtes déjà porté garant pour cet utilisateur.

source: The target user doesn't exist.
fr: L'utilisateur ciblé n'existe pas.

source: You cannot vouch for yourself.
fr: Vous ne pouvez pas vous porter garant pour vous-même.

source: Tournesol - trust
fr: Tournesol - confiance

source: Tournesol - preferences
fr: Tournesol - préférences

source: Would you like to help the research on responsible algorithms?
fr: Vous souhaitez aider la recherche sur les algorithmes responsables?

source: email address
fr: adresse e-mail

source: The user' preferences.
fr: Les préférences de l'utilisateur.

source: A user with an email starting with '%(email)s' already exists in this domain.
fr: Un utilisateur avec un e-mail commençant par '%(email)s' existe déjà dans ce domaine.

source: A user with this email address already exists.
fr: Un utilisateur avec cet e-mail existe déjà.

source: '%(name)s' is a reserved username
fr: '%(name)s' est un nom d'utilisateur reservé

source: '@' is not allowed in username
fr: Un nom d'utilisateur ne peut pas contenir '@'

source: The main criterion cannot be in the list.
fr: Le critère principal ne peut pas être présent.

source: The list cannot contain duplicates.
fr: La liste ne peut pas contenir des doublons.

source: Unknown criterion: %(criterion)s.
fr: Critère inconnu: %(criterion)s.

source: This parameter cannot be lower than 1.
fr: Ce paramètre ne peut pas être inférieur à 1.

source: Unknown language code: %(lang)s.
fr: Code de langue inconnu : %(lang)s.

source: Welcome to Tournesol
fr: Bienvenue sur Tournesol

source: To activate your account, please verify your e-mail address by clicking on this link:
fr: Pour activer votre compte, veuillez vérifier votre adresse email en cliquant sur ce lien:

source: If you have not created an account on the Tournesol platform, you can ignore this e-mail. Non-activated accounts are automatically deleted after a few days.
fr: Si vous n'avez pas créé de compte sur la plateforme Tournesol, vous pouvez ignorer cet email. Les comptes non-activés sont automatiquement supprimés après quelques jours.

source: The Tournesol team
fr: L'équipe Tournesol

source: Verify your Tournesol account
fr: Activation de votre compte Tournesol

source: E-mail registration
fr: Enregistrement de l'email

source: You or someone else requested change to this e-mail for which there is an existing account. You need to either remove this account assigned to this e-mail or change the e-mail of it. If this wasn't you, please just ignore this email.
fr: Vous ou quelqu'un d'autre a demandé à utiliser cette adresse e-mail alors qu'un compte associé à cette adresse existe déjà. Vous pouvez soit supprimer ce compte, ou modifier l'adresse qui lui est associé. Si cette demande ne provient pas de vous, vous pouvez ignorer ce message.

source: You can verify the email %(email)s by clicking on this link:
fr: Veuillez confirmer l'adresse email %(email)s en cliquant sur ce lien:

source: Your e-mail is already in use on Tournesol
fr: Votre adresse e-mail est déjà utilisée sur Tournesol

source: Verify your new e-mail on Tournesol
fr: Activez votre nouvelle adresse email sur Tournesol

source: Password reset
fr: Réinitialisation de mot de passe

source: You can reset your password on Tournesol by clicking on this link:
fr: Vous pouvez réinitialiser votre mot de passe sur Tournesol en cliquant sur ce lien:

source: Tournesol password reset
fr: Réinitialisation de votre mot de passe sur Tournesol

source: Many thanks
fr: Merci beaucoup

source: Hello 🌻
fr: Bonjour 🌻

source: (This email is an automatic reminder sent to new Tournesol users.)
fr: (Ce courriel est un rappel automatique envoyé aux nouveaux utilisateurs et utilisatrices.)

source: Your history if you have an account on YouTube
fr: Votre historique si vous utilisez un compte sur YouTube

source: The Tournesol recommendations of the last 30 days
fr: Les recommandations Tournesol des 30 derniers jours

source: The best short videos on Tournesol
fr: Les meilleures vidéos courtes sur Tournesol

source: Tournesol is also available on mobile 📱
fr: Tournesol est aussi disponible sur mobile 📱

source: If your smartphone is compatible, you can add the Tournesol application to your home page by visiting the website %(ts_url)s with your browser, and clicking on Install from the main menu.
fr: Si votre téléphone est compatible, vous pouvez ajouter l'application Tournesol à votre page d'accueil en visitant le site web %(ts_url)s avec votre navigateur, et en cliquant sur Installer depuis le menu principal.

source: If your smartphone is compatible, you can add the Tournesol application to your home page by visiting the website https://tournesol.app with your browser, and clicking on Install from the main menu.
fr: Si votre téléphone est compatible, vous pouvez ajouter l'application Tournesol à votre page d'accueil en visitant le site web https://tournesol.app avec votre navigateur, et en cliquant sur Installer depuis le menu principal.

source: Tournesol works thanks to the contributions of many people who volunteer their time to compare the videos they've seen on YouTube. We look forward to your contributions, if you have time of course.
fr: Tournesol fonctionne grâce aux contributions de nombreuses personnes qui, bénévolement, prennent un peu de leur temps pour comparer les vidéos qu'ils et elles ont vues sur YouTube. On espère pouvoir bénéficier bientôt de vos contributions. Si vous avez le temps, bien entendu.

source: Every comparison you make helps to identify the videos of public interest that the platform recommends to thousands of people, and helps advance research in ethics and security of recommender systems.
fr: Chaque comparaison que vous faites permet d'identifier les vidéos d'utilité publique que la plateforme recommande à des milliers de personnes, et aide la recherche en éthique et sécurité des systèmes de recommandation.

source: If every registered user makes at least 10 comparisons, the size of the Tournesol public dataset will double! This would be a huge step forward for the project.
fr: Si chaque personne inscrite effectuait au moins 10 comparaisons, alors la base de données de publique de Tournesol serait deux fois plus grande ! Ce serait un énorme pas en avant pour le projet.

source: What can I do? 🤔
fr: Que puis-je faire ? 🤔

source: Here are examples of videos you could compare:
fr: Voici des exemples de vidéos que vous pourriez comparer :

source: We would like to thank you for taking the time to contribute to the project. Your comparisons already improve the recommendations made to thousands of users, and also the public dataset.
fr: Nous vous remercions d'avoir pris le temps de contribuer au projet. Vos comparaisons améliorent déjà les recommandations faites à des milliers de personnes, ainsi que la base de données publique.

source: Tournesol works thanks to contributors who, like you, volunteer their time to compare videos. If you have time, we hope to see you again on the platform.
fr: Tournesol fonctionne grâce à des personnes qui, comme vous, donnent un peu de leur temps pour comparer des videos. Si vous avez le temps, nous espérons vous revoir bientôt sur la plateforme.

source: Which videos can I compare? 🤔
fr: Quelles vidéos puis-je comparer ? 🤔
